tap "common-fate/granted"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "nrlquaker/createzap"
tap "remotemobprogramming/brew"
tap "turbot/tap"
brew "ack"
brew "openssl@1.1"
brew "act"
brew "awscli"
brew "binwalk"
brew "circleci"
brew "cocoapods"
brew "lima"
brew "colima"
brew "docker"
brew "exercism"
brew "gh"
brew "git"
brew "gnupg"
brew "grep"
brew "jq"
brew "mas"
brew "pipx"
brew "pre-commit"
brew "pyenv"
brew "rtx"
brew "subversion"
brew "tflint"
brew "the_silver_searcher"
brew "yarn"
brew "yt-dlp"
brew "common-fate/granted/granted"
brew "remotemobprogramming/brew/mob"
brew "turbot/tap/steampipe"
cask "1password"
cask "aerial"
cask "android-file-transfer"
cask "android-studio"
cask "asix-ax88179"
cask "burp-suite"
cask "cloudflare-warp"
cask "cyberduck"
cask "dbeaver-community"
cask "discord"
cask "dolphin-dev"
cask "figma"
cask "firefox"
cask "font-fira-code"
cask "font-source-code-pro"
cask "gimp"
cask "github"
cask "google-chrome"
cask "google-drive"
cask "handbrake"
cask "iglance"
cask "inkscape"
cask "insomnia"
cask "iterm2"
cask "kap"
cask "karabiner-elements"
cask "keka"
cask "kitty"
cask "logitech-camera-settings"
cask "logitech-options"
cask "microsoft-teams"
cask "miniconda"
cask "miro"
cask "muzzle"
cask "nosql-workbench"
cask "notion"
cask "obs"
cask "postman"
cask "raycast"
cask "rectangle"
cask "slack"
cask "skype"
cask "steam"
cask "sublime-merge"
cask "sublime-text"
cask "transmission"
cask "usb-overdrive"
cask "utm"
cask "visual-studio-code"
cask "vlc"
cask "webstorm"
cask "zappy"
cask "zoom"
mas "RunCat", id: 1429033973
mas "Xcode", id: 497799835
