tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "remotemobprogramming/brew"
tap "versent/taps"
brew "ack"
brew "asdf"
brew "awscli"
brew "circleci"
brew "cocoapods"
brew "git"
brew "mas"
brew "nodenv"
brew "pipx"
brew "pyenv"
brew "python@3.8"
brew "tfenv"
brew "tflint"
brew "the_silver_searcher"
brew "yarn"
brew "youtube-dl"
brew "remotemobprogramming/brew/mob"
brew "versent/taps/saml2aws"
cask "1password"
cask "android-studio"
cask "cyberduck"
cask "discord"
cask "docker"
cask "dotnet-sdk"
cask "figma"
cask "font-fira-code"
cask "font-source-code-pro"
cask "github"
cask "google-backup-and-sync"
cask "google-chrome"
cask "iglance"
cask "iterm2"
cask "kap"
cask "menumeters"
cask "microsoft-teams"
cask "miniconda"
cask "miro"
cask "muzzle"
cask "nordvpn"
cask "notion"
cask "postman"
cask "pragli"
cask "pycharm-ce"
cask "rectangle"
cask "slack"
cask "sublime-merge"
cask "sublime-text"
cask "usb-overdrive"
cask "virtualbox"
cask "visual-studio-code"
cask "webstorm"
cask "zappy"
cask "zoom"
mas "RunCat", id: 1429033973
mas "Xcode", id: 497799835
