tap "common-fate/granted"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "nrlquaker/createzap"
tap "remotemobprogramming/brew"
tap "turbot/tap"
brew "ack"
brew "asdf"
brew "awscli"
brew "circleci"
brew "cocoapods"
brew "lima"
brew "colima"
brew "docker"
brew "exercism"
brew "git"
brew "jq"
brew "mas"
brew "pipx"
brew "pre-commit"
brew "pyenv"
brew "python@3.8"
brew "tflint"
brew "the_silver_searcher"
brew "yarn"
brew "youtube-dl"
brew "common-fate/granted/granted"
brew "remotemobprogramming/brew/mob"
brew "turbot/tap/steampipe"
cask "1password"
cask "android-studio"
cask "cloudflare-warp"
cask "cyberduck"
cask "discord"
cask "dotnet-sdk"
cask "figma"
cask "firefox"
cask "font-fira-code"
cask "font-source-code-pro"
cask "gimp"
cask "github"
cask "google-chrome"
cask "google-drive"
cask "iglance"
cask "inkscape"
cask "insomnia"
cask "iterm2"
cask "kap"
cask "keka"
cask "leapp"
cask "logitech-camera-settings"
cask "menumeters"
cask "microsoft-teams"
cask "miniconda"
cask "miro"
cask "muzzle"
cask "nordvpn"
cask "notion"
cask "obs"
cask "postman"
cask "pycharm-ce"
cask "raycast"
cask "rectangle"
cask "slack"
cask "skype"
cask "sublime-merge"
cask "sublime-text"
cask "usb-overdrive"
cask "virtualbox"
cask "visual-studio-code"
cask "warp"
cask "webstorm"
cask "zappy"
cask "zoom"
mas "RunCat", id: 1429033973
mas "Xcode", id: 497799835
